
/* Class = "NSBox"; title = "Proxies"; ObjectID = "288"; */
/* "288.title" = "Proxies"; */

/* Class = "NSButtonCell"; title = "Change Settings…"; ObjectID = "290"; */
/* "290.title" = "Change Settings…"; */

/* Class = "NSButtonCell"; title = "Use system proxy settings"; ObjectID = "292"; */
/* "292.title" = "Use system proxy settings"; */

/* Class = "NSBox"; title = "Log"; ObjectID = "00U-vj-iy5"; */
/* "00U-vj-iy5.title" = "Log"; */

/* Class = "NSBox"; title = "Cache"; ObjectID = "Igj-7N-rtL"; */
/* "Igj-7N-rtL.title" = "Cache"; */

/* Class = "NSButtonCell"; title = "Show in Finder"; ObjectID = "OPo-su-Rtj"; */
/* "OPo-su-Rtj.title" = "Show in Finder"; */

/* Class = "NSButtonCell"; title = "Lock Files"; ObjectID = "Q23-Gy-b2X"; */
/* "Q23-Gy-b2X.title" = "Lock Files"; */

/* Class = "NSButtonCell"; title = "Enable debug log"; ObjectID = "RMQ-pM-r43"; */
/* "RMQ-pM-r43.title" = "Enable debug log"; */

/* Class = "NSBox"; title = "Locking"; ObjectID = "S6B-hh-A9q"; */
/* "S6B-hh-A9q.title" = "Locking"; */

/* Class = "NSTextFieldCell"; title = "Buffer file contents in temporary location for faster random read access."; ObjectID = "bVl-Ik-Ybq"; */
/* "bVl-Ik-Ybq.title" = "Buffer file contents in temporary location for faster random read access."; */

/* Class = "NSButtonCell"; title = "Enable cache"; ObjectID = "gfI-4q-mxV"; */
/* "gfI-4q-mxV.title" = "Enable cache"; */

/* Class = "NSBox"; title = "Mount Location"; ObjectID = "sUQ-Yx-bHF"; */
/* "sUQ-Yx-bHF.title" = "Mount Location"; */

/* Class = "NSTextFieldCell"; title = "Lock files on server when editing. Prevent editing when lock owner file is found on server."; ObjectID = "zCa-Qs-OrZ"; */
/* "zCa-Qs-OrZ.title" = "Lock files on server when editing. Prevent editing when lock owner file is found on server."; */
